{
  "INICIO": "Home",
  "PIDE CITA": "Book now",
  "EL LUGAR PARA CAMBIAR DE IMAGEN": "<b>Elias barber</b>, a place to change your image",
  "ESTAS LISTO PARA CAMBIAR DE LOOK": "are you ready to change your look? come to the salon and let's start your <b>transformation</b>!",
  "TIENES DUDAS": "Do you have any questions? <b>Get in touch with us! </b>",
  "PRECIOS": "prices",
  "DESCUENTOS": "discounts",
  "HORARIO DE SERVICIO": "opening hours",
  "LA MEJOR OPCION": "the best option",
  "PARA TU CABELLO Y TU BARBA": "for your hair and beard",
  "TEXT001": "invites you to visit our salon where you will receive personal advice on hairstyle: we will help you choose a new and modern look, choose a modern hair color that will emphasize your face, style and personality. Feel free to entrust your hair to experienced professionals and take the time to discuss your wishes with us. Welcome!",
  "PRECIOS Y SERVICIOS": "Prices and Services",
  "NUEVO SERVICIO": "New service",
  "NUEVO SERVICIO HEADER": "Hair fiber application for special days",
  "NUEVO SERVICIO TEXTO": "For men with long hair, it is no longer a problem to hide some of the hairstyle details. On special occasions, you can apply the Red One solution, which is composed of hair fibers, which will instantly take care of filling in the sparse areas of the hair. This product can be purchased or, if required, applied at ELIAS BARBER’s.",
  "SERVICIOS PROFESIONALES CON": "professional service with <b>long-term results</b>",
  "POR LA NUEVA APERTURA TENEMOS": "For new clients we have",
  "HASTA": "up to",
  "DE DESCUENTO": "discount!",
  "POR NUESTRA NUEVA APERTURA": "For new clients",
  "OFRECE UNOS DESCUENTOS": "discounts on all services, 20% discount for children under 14 and pensioners. Take advantage of this promotion!",
  "SIGANOS EN LAS CUENTAS SOCIALES": "To find out more about the upcoming discounts, follow us on social media.",
  "VISITANOS": "visit us",
  "LUNES": "Monday",
  "MARTES": "Tuesday",
  "SABADO": "Saturday",
  "DOMINGO": "Sunday",
  "CERRADO": "closed",
  "CONJUNCTION A": "to",
  "CONJUNCTION AL": "to",
  "CONJUNCTION Y": "and",
  "ABRIR GOOGLE MAPS": "open google maps",
  "ADDRESS": "Carrer de la Independència, 370, 08026 Barcelona, Spain",
  "POLITICA DE COOKIES": "Cookies policy",
  "STAMINAWEB": "The page designed by",
  "PAGE NO FOUND": "Page is not found",
  "CORTE CABELLO": "hair cut",
  "BARBA": "beard",
  "AFEITADO CABEZA": "head shave",
  "LAVADO CABELLO": "hair wash",
  "CEJAS CON CUCHILLA": "eyebrow razor shave",
  "CEJAS CON CERA": "eyebrow waxing",
  "MECHAS": "hair wicks",
  "DECOLORACION Y MATIZ": "discoloration and tint",
  "TINTE CUBRIR CANAS": "color cover gray hair",
  "LIMPIEZA FACIAL PROFUNDA": "deep facial cleansing",
  "APLICACION DE FIBRA CAPILAR": "hair fiber application",
  "PIDE CITA TEXT": "To make an appointment at Elias's hairdresser, you can call us on the phone number, via WhatsApp, or better with the GoBarber app for a quick one-click booking. After registration, you can choose the day and time, hairdresser and services you need. Your appointment will be saved in the app and added to your phone's calendar. Pretty handy!",
  "DOWNLOAD THE APP": "You can download the app for IOS as well as for Android phones.",
  "PIDE CITA CON GOBARBER": "Make an appointment with the GoBarber app",
  "TOPBAR MESSAGE": "New opening hours. From 09:00 to 20:30. Without lunch time!",
  "GRACIAS": "Thank you!",
  "GRACIAS TEXT": "We are 2 years old! Thank you very much for trusting us. We are celebrating our second anniversary and without a doubt we have our clients to thank mainly for their preference and we commit ourselves to continue offering a quality service.",
  "VACACIONES": "We are on vacation",
  "VACACIONES TEXT": "Dear friends, it is vacation time. So, we take a break and from August 9 to August 23 we are closed. We have been waiting a long time for these holidays and they finally arrived; so we hope you enjoy it a lot too together with their families and friends and when we all return, tell us about your best experiences and show us nice photos. We wish you a good holiday! See you!"
}
