{
  "INICIO": "Inici",
  "PIDE CITA": "Demana cita",
  "EL LUGAR PARA CAMBIAR DE IMAGEN": "<b>Elias barber</b>, el lloc per canviar d'imatge",
  "ESTAS LISTO PARA CAMBIAR DE LOOK": "Estás llest per canviar de look? Vine a la sala i comencem la teva <b>transformació</b>!",
  "TIENES DUDAS": "Tens dubtes? Vols informació més detallada? <b>Contacta'ns! </b>",
  "PRECIOS": "preus",
  "DESCUENTOS": "descomptes",
  "HORARIO DE SERVICIO": "horari de servei",
  "LA MEJOR OPCION": "La millor opció",
  "PARA TU CABELLO Y TU BARBA": "per al teu cabell i la teva barba",
  "TEXT001": "et portarà a un elegant saló i seràs recompensat amb consells personalitzats per al cabell que t'ajudaran a triar un nou tall i / o un color modern que sublimarà teu rostre / bellesa i respectarà el teu estil i personalitat. Sentí’s lliure de confiar el seu cabell a les seves mans expertes i prengui el temps per discutir amb ell els seus desitjos, perquè les seves habilitats professionals estan a l'altura de la seva amabilitat.",
  "PRECIOS Y SERVICIOS": "Preus i serveis",
  "NUEVO SERVICIO": "Nou servei",
  "NUEVO SERVICIO HEADER": "Aplicació de fibra capil·lar per dies especials",
  "NUEVO SERVICIO TEXTO": "Per als homes amb cabell llarg no és un problema ocultar els detalls del seu cabell. Per ocasions especials pots aplicar una solució de Red One la qual consta de fibra capil·lar que s'encarregarà de maquillar les àrees més despoblades del seu cabell en un instant. Aquest producte es pot adquirir o, si s'escau aplicar en ELIAS BARBER.",
  "SERVICIOS PROFESIONALES CON": "serveis professionals amb <b>resultats duradors</b>",
  "POR LA NUEVA APERTURA TENEMOS": "Per la nova obertura tenim",
  "HASTA": "Fins",
  "DE DESCUENTO": "de descompte!",
  "POR NUESTRA NUEVA APERTURA": "Per la nostra nova obertura,",
  "OFRECE UNOS DESCUENTOS": "ofereix uns descomptes a tots els serveis, 20% de descompte per a menors de 14 anys i pensionistes. Aprofiteu aquesta promoció!",
  "SIGANOS EN LAS CUENTAS SOCIALES": "Seguiu-nos a les xarxes socials per saber més sobre els propers descomptes.",
  "VISITANOS": "visita'ns",
  "LUNES": "Dilluns",
  "MARTES": "Dimarts",
  "SABADO": "dissabte",
  "DOMINGO": "Diumenge",
  "CERRADO": "tancat",
  "CONJUNCTION A": "a",
  "CONJUNCTION AL": "a",
  "CONJUNCTION Y": "i",
  "ABRIR GOOGLE MAPS": "obrir google maps",
  "ADDRESS": "Carrer de la Independència, 370, 08026 Barcelona, Espanya",
  "POLITICA DE COOKIES": "Política de cookies",
  "STAMINAWEB": "La pàgina dissenyada i mantinguda per",
  "PAGE NO FOUND": "LA PÀGINA NO ES TROBA",
  "CORTE CABELLO": "tall cabell",
  "BARBA": "barba",
  "AFEITADO CABEZA": "afaitat cap",
  "LAVADO CABELLO": "rentat cabell",
  "CEJAS CON CUCHILLA": "celles amb fulla",
  "CEJAS CON CERA": "celles amb cera",
  "MECHAS": "metxes",
  "DECOLORACION Y MATIZ": "decoloració i matís",
  "TINTE CUBRIR CANAS": "tint cobrir cabells blancs",
  "LIMPIEZA FACIAL PROFUNDA": "neteja facial profunda",
  "APLICACION DE FIBRA CAPILAR": "aplicació de fibra capil·lar",
  "PIDE CITA TEXT": "Per demanar una cita a la sala d'Elias barber, pots trucar-nos per telèfon, via WhatsApp o, millor, mitjançant l'Aplicació GoBarber per reservar la cita ràpidament amb un sol clic. Un cop registrat, pots escollir un dia i una hora, un barber i els serveis que necessites. El teu cita es guardarà en l'aplicació i s'afegeix a l'calendari del telèfon. Molt útil!",
  "DOWNLOAD THE APP": "Pots descarregar l'aplicació tant per IOS com per a telèfons Android.",
  "PIDE CITA CON GOBARBER": "Demana la teva cita per l'aplicació GoBarber",
  "TOPBAR MESSAGE": "Nou horari. De 09:00 a 20.30 h, No tanquem a l'migdia",
  "GRACIAS": "Gràcies!",
  "GRACIAS TEXT": "Tenim 2 anys! Moltes gràcies per confiar en nosaltres. Celebrem el nostre segon aniversari i sens dubte hem d'agrair principalment els nostres clentes per la seva preferència i ens ens compremetemos q seguir oferint un servico de qualitat.",
  "VACACIONES": "Estem de vacances",
  "VACACIONES TEXT": "Estimats amics, és temps de vacances. Llavors, ens prenem un descans i de el 9 d'agost a el 23 d'agost estem tancats. Portes molt temps esperant aquestes vacances i finalment van arribar, així que esperem que també ho disfruteu molt amb les seves famílies i amics i quan tots tornem, cuéntadnos teus millors experiències i muéstradnos boniques fotos. Us desitgem unes bones vacances! Ens veiem!"
}
