{
  "INICIO": "Inicio",
  "PIDE CITA": "Pide cita",
  "EL LUGAR PARA CAMBIAR DE IMAGEN": "<b>Elias barber</b>, el lugar para cambiar de imagen",
  "ESTAS LISTO PARA CAMBIAR DE LOOK": "¿estas listo para cambiar de look? ¡Ven en la barbería y comenzaremos tu <b>transformación</b>!",
  "TIENES DUDAS": "¿Tienes dudas? Quieres información más detallada? <b>¡Contáctanos!</b>",
  "PRECIOS": "precios",
  "DESCUENTOS": "descuentos",
  "HORARIO DE SERVICIO": "horario de servicio",
  "LA MEJOR OPCION": "La mejor opción",
  "PARA TU CABELLO Y TU BARBA": "para tu cabello y tu barba",
  "TEXT001": "te llevará a un elegante salón y serás recompensado con consejos personalizados para el cabello que te ayudarán a elegir un nuevo corte y / o un color moderno que sublimará tu rostro / belleza y respetará tu estilo y personalidades. Siéntase libre de confiar su cabello a sus manos expertas y tómese el tiempo para discutir con él sus deseos, porque sus habilidades profesionales están a la altura de su amabilidad.",
  "PRECIOS Y SERVICIOS": "Precios y servicios",
  "NUEVO SERVICIO": "Nuevo servicio",
  "NUEVO SERVICIO HEADER": "Aplicación de fibra capilar para días especiales",
  "NUEVO SERVICIO TEXTO": "Para los hombres con cabello largo no es un problema ocultar los detalles de su cabello. Para ocasiones especiales puedes aplicar una solución de Red One la cual consta de fibra capilar que se encargará de maquillar las áreas más despobladas de tu cabello en un instante. Este producto se puede adquirir o en su caso aplicar en ELIAS BARBER.",
  "SERVICIOS PROFESIONALES CON": "servicios profesionales con <b>resultados duraderos</b>",
  "POR LA NUEVA APERTURA TENEMOS": "Por la nueva apertura tenemos",
  "HASTA": "¡Hasta",
  "DE DESCUENTO": "de descuento!",
  "POR NUESTRA NUEVA APERTURA": "Por nuestra nueva apertura,",
  "OFRECE UNOS DESCUENTOS": "ofrece unos descuentos a todos los servicios, la promoción de 20% para niños hasta 14 años y jubilados. ¡Aprovecháis esta promoción!",
  "SIGANOS EN LAS CUENTAS SOCIALES": "Síganos en las cuentas sociales para saber más sobre los próximos descuentos.",
  "VISITANOS": "visítanos",
  "LUNES": "Lunes",
  "MARTES": "Martes",
  "SABADO": "sábado",
  "DOMINGO": "Domingo",
  "CERRADO": "cerrado",
  "CONJUNCTION A": "a",
  "CONJUNCTION AL": "al",
  "CONJUNCTION Y": "y",
  "ABRIR GOOGLE MAPS": "abrir google maps",
  "ADDRESS": "Calle Independencia, 370, 08026, Barcelona, España",
  "POLITICA DE COOKIES": "Política de cookies",
  "STAMINAWEB": "La página diseñada y mantenida por",
  "PAGE NO FOUND": "NO SE ENCUENTRA LA PÁGINA",
  "CORTE CABELLO": "corte cabello",
  "BARBA": "barba",
  "AFEITADO CABEZA": "afeitado cabeza",
  "LAVADO CABELLO": "lavado cabello",
  "CEJAS CON CUCHILLA": "cejas con cuchilla",
  "CEJAS CON CERA": "cejas con cera",
  "MECHAS": "mechas",
  "DECOLORACION Y MATIZ": "decoloración y matiz",
  "TINTE CUBRIR CANAS": "tinte cubrir canas",
  "LIMPIEZA FACIAL PROFUNDA": "limpieza facial profunda",
  "APLICACION DE FIBRA CAPILAR": "aplicación de fibra capilar",
  "PIDE CITA TEXT": "Para pedir una cita en el salón de Elias barber, puedes llamarnos por teléfono, vía Whatsapp o, mejor, mediante la Aplicación GoBarber para reservar la cita rápidamente con un solo clic. Una vez registrado, puede seleccionar un día y una hora, un barbero y los servicios que necesitas. Tu cita se guardará en la aplicación y se agregará al calendario de su teléfono. ¡Muy útil!",
  "DOWNLOAD THE APP": "Puedes descargar la aplicación tanto para IOS como para teléfonos Android.",
  "PIDE CITA CON GOBARBER": "Pide tu cita por la aplicación GoBarber",
  "TOPBAR MESSAGE": "Nuevo horario. De 09:00 a 20:30, No cerramos al mediodía",
  "GRACIAS": "¡Gracias!",
  "GRACIAS TEXT": "¡Tenemos 2 años! Muchas gracias por confiar en nosotros. Celebramos nuestro segundo aniversario y sin duda tenemos que agradecer principalmente nuestros clentes por su preferencia y nos nos compremetemos a seguirle ofreciendo un servico de calidad.",
  "VACACIONES": "Estamos de vacaciones",
  "VACACIONES TEXT": "Queridos amigos, es tiempo de vacaciones. Entonces, nos tomamos un descanso y del 9 de agosto al 23 de agosto estamos cerrados. Llevas mucho tiempo esperando estas vacaciones y finalmente llegaron; así que esperamos que también lo disfruteis mucho junto a sus familias y amigos y cuando todos volvamos, cuéntadnos tus mejores experiencias y muéstradnos bonitas fotos. ¡Os deseamos unas buenas vacaciones! ¡Nos vemos!"
}
