{
  "INICIO": "Accueil",
  "PIDE CITA": "rendez-vous",
  "EL LUGAR PARA CAMBIAR DE IMAGEN": "<b>Elias barber</b>, un endroit pour changer l'image",
  "ESTAS LISTO PARA CAMBIAR DE LOOK": "tu es prêt pour un changement de style? Venez au salon et commencez votre <b>changement</b>!",
  "TIENES DUDAS": "Avez-vous des questions? <b>Prenez contact avec nous!</b>",
  "PRECIOS": "prix et services",
  "DESCUENTOS": "Réductions et promotions",
  "HORARIO DE SERVICIO": "Horaires d'ouvertures",
  "LA MEJOR OPCION": "la meilleure solution",
  "PARA TU CABELLO Y TU BARBA": "pour vos cheveux et votre barbe",
  "TEXT001": "vous invite à visiter notre salon, où vous recevrez une consultation personnelle sur la coiffure: nous vous aiderons à choisir un nouveau look, une couleur de cheveux moderne qui mettra en valeur votre visage, votre style et votre personnalité. N'hésitez pas à confier vos cheveux à des professionnels expérimentés et prenez le temps de discuter de vos souhaits avec nous. Bienvenue!",
  "PRECIOS Y SERVICIOS": "prix et services",
  "NUEVO SERVICIO": "Nouveau service",
  "NUEVO SERVICIO HEADER": "Application de la fibre capillaire pour les jours spéciaux",
  "NUEVO SERVICIO TEXTO": "Ce n’est plus un problème de cacher certains détails de la coiffure pour les hommes aux cheveux longs. Vous pouvez essayer notre solution Red One composée de fibres capillaires, qui s’occupera instantanément de combler les zones clairsemées des cheveux. La possibilité de l’acheter ou, si nécessaire, d’appliquer chez ELIAS BARBER.",
  "SERVICIOS PROFESIONALES CON": "un service professionnel avec des résultats à <b>long terme</b>",
  "POR LA NUEVA APERTURA TENEMOS": "Nous offrons de nouveaux clients",
  "HASTA": "jusqu'à",
  "DE DESCUENTO": "de réduction!",
  "POR NUESTRA NUEVA APERTURA": "Pour les nouveaux clients",
  "OFRECE UNOS DESCUENTOS": "propose des réductions sur tous les services, 20% de réduction pour les enfants de moins de 14 ans et les retraités. Profitez de cette promotion!",
  "SIGANOS EN LAS CUENTAS SOCIALES": "Pour en savoir plus sur les réductions suivantes, suivez-nous sur les réseaux sociaux.",
  "VISITANOS": "Rendez nous visite",
  "LUNES": "Lundi",
  "MARTES": "Mardi",
  "SABADO": "samedi",
  "DOMINGO": "Dimanche",
  "CERRADO": "fermé",
  "CONJUNCTION A": "à",
  "CONJUNCTION AL": "à",
  "CONJUNCTION Y": "et",
  "ABRIR GOOGLE MAPS": "ouvrir google maps",
  "ADDRESS": "Carrer de la Independència, 370, 08026 Barcelone, Espagne",
  "POLITICA DE COOKIES": "Politique de cookies",
  "STAMINAWEB": "La page conçue par",
  "PAGE NO FOUND": "La page est introuvable",
  "CORTE CABELLO": "coupe de cheveux",
  "BARBA": "barbe",
  "AFEITADO CABEZA": "rasage de crâne",
  "LAVADO CABELLO": "shampooing",
  "CEJAS CON CUCHILLA": "rasage des sourcils",
  "CEJAS CON CERA": "épilation des sourcils",
  "MECHAS": "mèches de cheveux",
  "DECOLORACION Y MATIZ": "décoloration et teinte",
  "TINTE CUBRIR CANAS": "couverture de couleur cheveux gris",
  "LIMPIEZA FACIAL PROFUNDA": "nettoyage du visage en profondeur",
  "APLICACION DE FIBRA CAPILAR": "application de fibre capillaire",
  "PIDE CITA TEXT": "Pour prendre rendez-vous chez le coiffeur d'Elias, vous pouvez nous appeler au numéro de téléphone, via WhatsApp, ou mieux avec l'application GoBarber pour une réservation rapide en un clic. Après l'inscription, vous pouvez choisir le jour et l'heure, le coiffeur et les services dont vous avez besoin. Votre rendez-vous sera enregistré dans l'application et ajouté au calendrier de votre téléphone. Très pratique!",
  "DOWNLOAD THE APP": "Vous pouvez télécharger l'application pour IOS ainsi que pour les téléphones Android.",
  "PIDE CITA CON GOBARBER": "Prenez rendez-vous avec l'application GoBarber",
  "TOPBAR MESSAGE": "Nouveau programme. De 09h00 à 20h30, nous ne fermons pas à midi",
  "GRACIAS": "Merci!",
  "GRACIAS TEXT": "Nous avons 2 ans ! Merci beaucoup de nous avoir fait confiance. Nous célébrons notre deuxième anniversaire et nous devons sans aucun doute remercier nos clients principalement pour leur préférence et nous nous engageons à continuer à offrir un service de qualité.",
  "VACACIONES": "Nous sommes en vacances",
  "VACACIONES TEXT": "Chers amis, c'est le temps des vacances. Alors, nous faisons une pause et du 9 août au 23 août nous sommes fermés. Vous attendiez ces vacances depuis longtemps et elles sont enfin arrivées; alors nous espérons vous l'appréciez beaucoup aussi avec leurs familles et amis et quand nous reviendrons tous, racontez-nous vos meilleures expériences et montrez-nous de belles photos. Nous vous souhaitons de bonnes vacances! A bientôt!"
}
